export const animalsCategory = [
  {
    id: 0,
    category: "animals",
    categoryRu: "Животные",
    img: "./img/data/lion.png",
    description:
      "Животные — это удивительные создания, которые населяют нашу планету. Они живут на суше, в воде и в воздухе. Среди них есть большие и маленькие, хищники и травоядные, домашние и дикие. Животные отличаются друг от друга внешним видом, образом жизни и поведением.",
  },
  {
    id: 1,
    category: "wilds",
    categoryRu: "Дикие животные",
    img: "./img/data/wilds/beer.png",
    description: "Дикие животные — это обитатели лесов, степей, пустынь и других уголков природы, которые не зависят от человека и живут самостоятельно. Они обладают уникальными особенностями и привычками, которые помогают им выживать и приспосабливаться к своей среде обитания."
  },
  {
    id: 2,
    category: "birds",
    categoryRu: "Дикие птицы",
    img: "./img/data/birds/орел.png",
    description: "Дикие птицы — это те, которые живут на природе. Дикие птицы  сами заботятся о своём пропитании. Они умеют летать, имеют перья и клювы. Некоторые из них вьют гнёзда на деревьях, а другие предпочитают жить в траве или на земле.  Они распространяют семена растений и контролировать популяцию насекомых."
  },
  {
    id: 3,
    category: "pets",
    categoryRu: "Домашние животные",
    img: "./img/data/pets/шиншилла.png",
    description:
      "Домашние животные — это те, кого люди содержат и заботятся о них. Они приносят пользу своим хозяевам: дают молоко, мясо, шерсть или просто радуют своим присутствием. Домашние животные включают кошек, собак, коров, коз, овец, лошадей и свиней.",
  },
  {
    id: 4,
    category: "fowls",
    categoryRu: "Домашние птицы",
    img: "./img/data/fowls/попугай.png",
    description: "Домашние птицы — это животные, которых люди содержат на своих фермах и в хозяйствах. Они дают человеку продукты питания, такие как яйца, мясо и пух. К домашним птицам относятся куры, утки, гуси, индейки и другие виды.Они живут рядом с человеком и зависят от его заботы и ухода."
  },
  // морские животные
];
