export const animalsArray = [
  {
    id: 0,
    category: "pets",
    isPets: true,
    liter: "А",
    title: "Альпака",
    original: "/img/data/pets/alpaca.png",
    thumbnail: "/img/data/pets/alpaca.png",
    description:
      "Альпака — это удивительное домашнее животное, которое похоже на большую мягкую игрушку. У альпака длинная и пушистая шерсть, которая бывает разных цветов: от белого до чёрного и коричневого. Альпака очень милые и добрые, они любят играть и общаться с людьми. Они легко обучаются и могут выполнять команды. Альпака — отличные домашние питомцы, которые приносят радость и счастье своим хозяевам.",
  },
  {
    id: 1,
    category: "pets",
    isPets: true,
    liter: "Б",
    title: "Баран",
    original: "/img/data/pets/ram.png",
    thumbnail: "/img/data/pets/ram.png",
    description:
      "Баран — это домашнее животное, которое имеет большие изогнутые рога и густую шерсть. Бараны бывают разных окрасов: белые, серые, чёрные и коричневые. Они живут стадами и пасутся на полях и лугах. Бараны дают людям молоко и мясо, а также шерсть для изготовления одежды и других изделий.",
  },
  {
    id: 2,
    category: "pets",
    isPets: true,
    liter: "Б",
    title: "Бык",
    original: "/img/data/pets/bull.png",
    thumbnail: "/img/data/pets/bull.png",
    description:
      "Быки — это крупные и сильные домашние животные. У них большая голова с рогами и мощное тело. Окрас у быков может быть разным: чёрным, белым, рыжим или пятнистым. Быки помогают людям в сельском хозяйстве: они тянут за собой плуг или телегу с грузом. Также их используют для получения мяса и молока.",
  },
  {
    id: 3,
    category: "pets",
    isPets: true,
    liter: "В",
    title: "Верблюд",
    original: "/img/data/pets/camel.png",
    thumbnail: "/img/data/pets/camel.png",
    description:
      "Верблюды — удивительные домашние животные. Они живут в пустынях и степях и помогают людям перевозить грузы и путешествовать на дальние расстояния. У верблюдов длинная шея и два горба на спине. Их шерсть обычно песочного или коричневого цвета, а на голове и шее она более густая и длинная. Верблюды умеют хранить воду в своих горбах, поэтому они долго могут обходиться без воды и еды.",
  },
  {
    id: 4,
    category: "pets",
    isPets: true,
    liter: "В",
    title: "Верблюд",
    original: "/img/data/pets/camel.png",
    thumbnail: "/img/data/pets/camel.png",
    description:
      "Верблюды — удивительные домашние животные. Они живут в пустынях и степях и помогают людям перевозить грузы и путешествовать на дальние расстояния. У верблюдов длинная шея и два горба на спине. Их шерсть обычно песочного или коричневого цвета, а на голове и шее она более густая и длинная. Верблюды умеют хранить воду в своих горбах, поэтому они долго могут обходиться без воды и еды.",
  },
  {
    id: 5,
    category: "pets",
    isPets: true,
    liter: "В",
    title: "Верблюд",
    original: "/img/data/pets/camel.png",
    thumbnail: "/img/data/pets/camel.png",
    description:
      "Верблюды — удивительные домашние животные. Они живут в пустынях и степях и помогают людям перевозить грузы и путешествовать на дальние расстояния. У верблюдов длинная шея и два горба на спине. Их шерсть обычно песочного или коричневого цвета, а на голове и шее она более густая и длинная. Верблюды умеют хранить воду в своих горбах, поэтому они долго могут обходиться без воды и еды.",
  },
  {
    id: 5555555555555,
    category: "wilds",
    isWilds: true,
    liter: "Г",
    title: "Горностай",
    original: "/img/data/wilds/ermine.png",
    thumbnail: "/img/data/wilds/ermine.png",
    description:
      "Горностай — это маленький пушистый зверёк с ценным мехом. Он относится к хищникам и живёт в дикой природе. Горностаи обитают в холодных северных регионах, где зимой выпадает много снега. Горностаи очень ловкие и быстрые, они хорошо лазают по деревьям и плавают. Горностаи охотятся на мелких грызунов, рыбу и насекомых.",
  },
];
